{
    "productlist": [
        {
            "id": 1,
            "name": "John Doe",
            "age": 30,
            "title": "Tile Cnversation"
        },
        {
            "id": 2,
            "name": "Jane Smith",
            "age": 25,
            "title": "Tile Cnversation"
        },
        {
            "id": 3,
            "name": "Alice Johnson",
            "age": 35,
            "title": "Tile Cnversation"
        },
        {
            "id": 4,
            "name": "John Doe",
            "age": 30,
            "title": "Tile Cnversation"
        },
        {
            "id": 5,
            "name": "Jane Smith",
            "age": 25,
            "title": "Tile Cnversation"
        },
        {
            "id": 6,
            "name": "Alice Johnson",
            "age": 35,
            "title": "Tile Cnversation"
        },
        {
            "id": 7,
            "name": "John Doe",
            "age": 30,
            "title": "Tile Cnversation"
        },
        {
            "id": 8,
            "name": "Jane Smith",
            "age": 25,
            "title": "Tile Cnversation"
        },
        {
            "id": 9,
            "name": "Alice Johnson",
            "age": 35,
            "title": "Tile Cnversation"
        }
    ],

    "aboutusdata": [
        {
            "image":"/img/Seamless-healthcare.svg",
            "content":"Seamless Healthcare Journey (Use infographics here): We solve your problems, starting from visa acquisition up to helping you recuperate."
        },
        {   "image":"/img/Seamless-Wellness.svg",
            "content":" Seamless Wellness (Use infographics here): Qonaq rejuvenates you with customized wellness programs including yoga, meditation, spirituality, tailored to individual needs."

        },
        {
            "image":"/img/Affordable-Top-Notch-Care.svg",
            "content":"Affordable, Top-Notch Care (Use infographics here): Stick to affordable medical and wellness care without breaking the bank with Qonaq. You also gain access to financial assistance for exceptional cases through crowdfunding and partnerships with NGOs."
        },
        {
            "image":"/img/Clear-Trusting.svg",
            "content":"Clear and Trusting (Use infographics here): We value honesty at Qonaq. Count on us for explicitly stated details and open pricing so that you can focus on getting better while leaving no room for issues."
        },
        {
            "image":"/img/Dive-into-culture.svg",
            "content":"Dive into Culture (Use infographics here): Come to India on a healing journey. With Qonaq, you will visit different places, meet new people and become part of their culture"
        },
        {
            "image":"/img/Tailored-to-you.svg",
            "content":"Tailored to You (Use infographics here): Your health plan should be as unique as You. At Qonaq, our treatment and wellness plans are tailored just for you. "
        },
        {
            "image":"/img/Guidance-on-every-step.svg",
            "content":"Guidance Every Step (Use infographics here): At Qonaq; one never walks alone. Our team of professionals in medicine or traveling spheres will walk with you through every step of your trip making sure that there is an excellent service delivery thus making your experience hassle-free."
        }
    ]
}